//REXEXC01 JOB (5990),'BATCH IVP',CLASS=A,MSGCLASS=X,NOTIFY=&SYSUID,
//      TIME=NOLIMIT
//**********************************************************************
//**********************************************************************
//REXJ     EXEC PGM=IKJEFT01,DYNAMNBR=45
//SYSPROC  DD DISP=SHR,DSN=I08586I.JENKINS.POC.REXX
//SYSTSPRT DD SYSOUT=*
//SYSTSIN  DD *
%SMPREX01
//*
//
